/* 1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner. */
"1. Customization is in \"Actions' trigger\".\n2. Put your own png format icons under \"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. Put your own caf format ringtones under \"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. Google if you don't know how to customize png or caf files, don't email me for this!\n5. Notice that you should lowercase all ringtone/icon files' extensions, i.e. use LowPowerBanner.caf rather than LowPowerBanner.CAF, Caf, etc.\n6. Leave \"Title\" and \"Message\" empty to disable the banner." = "1. לבחירת % ידנית הכנסו ל״פעולה מותאמת אישית״.\n2. לבחירת תמונה ידנית העבירו קובץ png לנתיב:\"/var/mobile/Library/LowPowerBanner/Icons/\".\n3. לבחירת רינגטון ידנית העבירו קובץ caf לנתיב:\"/var/mobile/Library/LowPowerBanner/Ringtones/\".\n4. אם אינך מסתדר עם הקבצים (png/caf) השתמש בגוגל. לא לשלוח לי הודעה על כך!\n5. שים לב כי הסיומת של הקבצים באותיות קטנות בלבד. כגון: LowPowerBanner.caf או LowPowerBanner.png.\n6. השאר ״כותרת״ או ״הודעה״ ריקים על מנת להשבית את הבאנר.";

/* Actions at %@%% */
"Actions at %@%%" = "פעולה ב- %@%%";

/* Actions at X%? Input X. */
"Actions at X%? Input X." = "הקש מספר %";

/* Actions when plugged in */
"Actions when plugged in" = "פעולה בזמן טעינה";

/* Actions' trigger */
"Actions' trigger" = "פעולה מותאמת אישית";

/* Charging */
"Charging" = "בטעינה";

/* Donate via PayPal */
"Donate via PayPal" = "תרום באמצעות PayPal";

/* Draining */
"Draining" = "מצוי";

/* Email me if you have tweak ideas! */
"Email me if you have tweak ideas!" = "שתף אותי ברעיונות חדשים!";

/* Help improve LowPowerBanner! */
"Help improve LowPowerBanner!" = "עזור לנו לשפר את LowPowerBanner!";

/* Icon */
"Icon" = "אייקון";

/* Message */
"Message" = "הודעה";

/* Plugged in */
"Plugged in" = "בטעינה";

/* Readme */
"Readme" = "מידע והדרכה";

/* Ringtone */
"Ringtone" = "רינגטון";

/* Share ideas and credits */
"Share ideas and credits" = "שיתוף רעיונות ויצירת קשר";

/* Title */
"Title" = "כותרת";

/* Triggers */
"Triggers" = "הפעלה";

/* Vibrate */
"Vibrate" = "רטט";

/* OK */
"OK" = "אישור";

/* Take a look at me before customizing! */
"Take a look at me before customizing!" = "קרא כדי להתאים אישית אייקון או רינגטון!";
